{
  "text": {
    " ": 0,
    "s": 454,
    "a": 96,
    "l": 304,
    "u": 513,
    "t": 484,
    " s": 72,
    "sa": 456,
    "al": 106,
    "lu": 316,
    "ut": 539,
    "t ": 485,
    " sa": 73,
    "sal": 457,
    "alu": 107,
    "lut": 317,
    "ut ": 540,
    " sal": 74,
    "salu": 458,
    "alut": 108,
    "lut ": 318,
    "b": 135,
    "n": 338,
    " b": 8,
    "bu": 136,
    "un": 521,
    "na": 340,
    "a ": 97,
    " bu": 9,
    "bun": 137,
    "una": 523,
    "na ": 341,
    " bun": 10,
    "buna": 138,
    "una ": 524,
    "h": 250,
    "e": 180,
    "i": 259,
    " h": 36,
    "he": 251,
    "ei": 199,
    "i ": 260,
    " he": 37,
    "hei": 252,
    "ei ": 200,
    " hei": 38,
    "hei ": 253,
    "z": 554,
    " z": 86,
    "zi": 556,
    "iu": 294,
    "ua": 515,
    " zi": 87,
    "ziu": 558,
    "iua": 295,
    "ua ": 516,
    " ziu": 89,
    "ziua": 559,
    "iua ": 296,
    "p": 397,
    " p": 52,
    "pa": 398,
    " pa": 53,
    "pa ": 399,
    " pa ": 54,
    " l": 39,
    "la": 306,
    " la": 40,
    "la ": 307,
    " la ": 41,
    "r": 423,
    "v": 544,
    "d": 164,
    " r": 68,
    "re": 425,
    "ev": 226,
    "ve": 545,
    "ed": 193,
    "de": 170,
    "er": 216,
    "e ": 181,
    " re": 69,
    "rev": 431,
    "eve": 227,
    "ved": 546,
    "ede": 194,
    "der": 172,
    "ere": 217,
    "re ": 426,
    " rev": 71,
    "reve": 432,
    "eved": 228,
    "vede": 547,
    "eder": 195,
    "dere": 173,
    "ere ": 218,
    "o": 372,
    " o": 48,
    "o ": 373,
    " o ": 49,
    "zi ": 557,
    " zi ": 88,
    "ă": 568,
    "nă": 370,
    "ă ": 569,
    "ună": 525,
    "nă ": 371,
    "bună": 139,
    "ună ": 526,
    "c": 140,
    " c": 11,
    "ce": 145,
    " ce": 12,
    "ce ": 146,
    " ce ": 13,
    " e": 28,
    "es": 221,
    "st": 478,
    "te": 489,
    " es": 31,
    "est": 224,
    "ste": 479,
    "te ": 490,
    " est": 32,
    "este": 225,
    "ste ": 480,
    "g": 242,
    "ph": 409,
    "hi": 254,
    "is": 288,
    "sh": 469,
    "in": 279,
    "ng": 349,
    "gu": 244,
    "ul": 517,
    "l ": 305,
    " ph": 59,
    "phi": 410,
    "his": 257,
    "ish": 289,
    "shi": 470,
    "hin": 255,
    "ing": 282,
    "ngu": 351,
    "gul": 245,
    "ul ": 518,
    " phi": 60,
    "phis": 411,
    "hish": 258,
    "ishi": 290,
    "shin": 471,
    "hing": 256,
    "ingu": 284,
    "ngul": 352,
    "gul ": 246,
    "m": 321,
    "cu": 157,
    "um": 519,
    "m ": 322,
    " cu": 18,
    "cum": 158,
    "um ": 520,
    " cum": 19,
    "cum ": 159,
    " m": 42,
    "mă": 336,
    " mă": 43,
    "mă ": 337,
    " mă ": 44,
    "j": 300,
    "pr": 415,
    "ro": 442,
    "ot": 393,
    "ej": 201,
    "je": 301,
    "ez": 231,
    "z ": 555,
    " pr": 63,
    "pro": 418,
    "rot": 446,
    "ote": 395,
    "tej": 493,
    "eje": 202,
    "jez": 302,
    "ez ": 232,
    " pro": 65,
    "prot": 419,
    "rote": 447,
    "otej": 396,
    "teje": 494,
    "ejez": 203,
    "jez ": 303,
    " d": 20,
    " de": 24,
    "de ": 171,
    " de ": 25,
    "g ": 243,
    "ng ": 350,
    "ing ": 283,
    "po": 412,
    " po": 61,
    "pot": 413,
    "ot ": 394,
    " pot": 62,
    "pot ": 414,
    "f": 233,
    " f": 33,
    "fa": 234,
    "ac": 98,
    " fa": 34,
    "fac": 235,
    "ace": 99,
    " fac": 35,
    "face": 236,
    "ace ": 100,
    "da": 165,
    "că": 162,
    " da": 21,
    "dac": 166,
    "acă": 101,
    "că ": 163,
    " dac": 22,
    "dacă": 167,
    "acă ": 102,
    "ri": 433,
    "im": 276,
    "me": 328,
    "sc": 459,
    "c ": 141,
    "pri": 416,
    "rim": 435,
    "ime": 277,
    "mes": 329,
    "esc": 222,
    "sc ": 460,
    " pri": 64,
    "prim": 417,
    "rime": 436,
    "imes": 278,
    "mesc": 330,
    "esc ": 223,
    " u": 83,
    "n ": 339,
    " un": 84,
    "un ": 522,
    " un ": 85,
    "em": 209,
    "ma": 323,
    "ai": 103,
    "il": 274,
    " em": 29,
    "ema": 210,
    "mai": 324,
    "ail": 104,
    "il ": 275,
    " ema": 30,
    "emai": 211,
    "mail": 325,
    "ail ": 105,
    "su": 481,
    "us": 535,
    "sp": 475,
    "pe": 404,
    "ec": 186,
    "ct": 155,
    " su": 81,
    "sus": 482,
    "usp": 537,
    "spe": 476,
    "pec": 405,
    "ect": 189,
    "ct ": 156,
    " sus": 82,
    "susp": 483,
    "uspe": 538,
    "spec": 477,
    "pect": 406,
    "ect ": 190,
    "cr": 152,
    "ee": 196,
    " cr": 16,
    "cre": 153,
    "ree": 429,
    "eez": 197,
    " cre": 17,
    "cree": 154,
    "reez": 430,
    "eez ": 198,
    "ar": 118,
    "ol": 378,
    "lă": 319,
    "par": 400,
    "aro": 121,
    "rol": 443,
    "olă": 381,
    "lă ": 320,
    " par": 55,
    "paro": 401,
    "arol": 122,
    "rolă": 445,
    "olă ": 382,
    "si": 472,
    "ig": 271,
    "ur": 527,
    "ră": 452,
    " si": 79,
    "sig": 473,
    "igu": 272,
    "gur": 247,
    "ură": 533,
    "ră ": 453,
    " sig": 80,
    "sigu": 474,
    "igur": 273,
    "gură": 249,
    "ură ": 534,
    "î": 560,
    " î": 90,
    "în": 564,
    "ns": 359,
    "se": 461,
    "ea": 182,
    "am": 109,
    "mn": 333,
    " în": 93,
    "îns": 566,
    "nse": 360,
    "sea": 462,
    "eam": 184,
    "amn": 111,
    "mnă": 334,
    " îns": 95,
    "înse": 567,
    "nsea": 361,
    "seam": 463,
    "eamn": 185,
    "amnă": 112,
    "mnă ": 335,
    "pu": 420,
    "rn": 439,
    "ni": 353,
    "ic": 261,
    " pu": 66,
    "put": 421,
    "ute": 541,
    "ter": 500,
    "ern": 219,
    "rni": 440,
    "nic": 354,
    "ică": 264,
    " put": 67,
    "pute": 422,
    "uter": 543,
    "tern": 501,
    "erni": 220,
    "rnic": 441,
    "nică": 355,
    "ică ": 265,
    "le": 308,
    "ole": 379,
    "le ": 309,
    "role": 444,
    "ole ": 380,
    "ure": 528,
    "gure": 248,
    "ure ": 529,
    "en": 212,
    "nt": 362,
    "tr": 507,
    "ru": 448,
    "u ": 514,
    " pe": 57,
    "pen": 407,
    "ent": 213,
    "ntr": 366,
    "tru": 508,
    "ru ": 449,
    " pen": 58,
    "pent": 408,
    "entr": 215,
    "ntru": 367,
    "tru ": 509,
    "co": 147,
    "on": 386,
    "tu": 510,
    " co": 14,
    "con": 150,
    "ont": 389,
    "ntu": 368,
    "tur": 511,
    "uri": 530,
    "ri ": 434,
    " con": 15,
    "cont": 151,
    "ontu": 390,
    "ntur": 369,
    "turi": 512,
    "uri ": 531,
    " a": 1,
    " am": 2,
    "am ": 110,
    " am ": 3,
    " n": 45,
    "ne": 345,
    "vo": 551,
    "oi": 374,
    "ie": 266,
    " ne": 46,
    "nev": 347,
    "evo": 229,
    "voi": 552,
    "oie": 376,
    "ie ": 267,
    " nev": 47,
    "nevo": 348,
    "evoi": 230,
    "voie": 553,
    "oie ": 377,
    "an": 113,
    "ti": 502,
    "iv": 297,
    "vi": 548,
    "ir": 285,
    "s ": 455,
    " an": 4,
    "ant": 116,
    "nti": 363,
    "tiv": 505,
    "ivi": 298,
    "vir": 549,
    "iru": 286,
    "rus": 450,
    "us ": 536,
    " ant": 5,
    "anti": 117,
    "ntiv": 365,
    "tivi": 506,
    "ivir": 299,
    "viru": 550,
    "irus": 287,
    "rus ": 451,
    "om": 383,
    "nd": 342,
    "dă": 177,
    "ăr": 570,
    "rec": 427,
    "eco": 187,
    "com": 148,
    "oma": 384,
    "man": 326,
    "and": 114,
    "ndă": 343,
    "dăr": 178,
    "ări": 571,
    " rec": 70,
    "reco": 428,
    "ecom": 188,
    "coma": 149,
    "oman": 385,
    "mand": 327,
    "andă": 115,
    "ndăr": 344,
    "dări": 179,
    "ări ": 572,
    "îm": 561,
    "mi": 331,
    " îm": 91,
    "îmi": 562,
    "mi ": 332,
    " îmi": 92,
    "îmi ": 563,
    "at": 123,
    "el": 204,
    "dat": 168,
    "ate": 124,
    "tel": 495,
    "ele": 205,
    " dat": 23,
    "date": 169,
    "atel": 126,
    "tele": 496,
    "ele ": 206,
    "nl": 356,
    "li": 310,
    " on": 50,
    "onl": 387,
    "nli": 357,
    "lin": 311,
    "ine": 280,
    "ne ": 346,
    " onl": 51,
    "onli": 388,
    "nlin": 358,
    "line": 312,
    "ine ": 281,
    "sf": 466,
    " sf": 77,
    "sfa": 467,
    "fat": 237,
    "atu": 127,
    " sfa": 78,
    "sfat": 468,
    "fatu": 238,
    "atur": 128,
    "it": 291,
    "ta": 486,
    " se": 75,
    "sec": 464,
    "ecu": 191,
    "cur": 160,
    "rit": 437,
    "ita": 292,
    "tat": 487,
    "tea": 491,
    "ea ": 183,
    " sec": 76,
    "secu": 465,
    "ecur": 192,
    "curi": 161,
    "urit": 532,
    "rita": 438,
    "itat": 293,
    "tate": 488,
    "atea": 125,
    "tea ": 492,
    "lo": 313,
    "or": 391,
    "r ": 424,
    "elo": 207,
    "lor": 314,
    "or ": 392,
    "telo": 497,
    "elor": 208,
    "lor ": 315,
    "au": 129,
    "if": 268,
    "fi": 239,
    "ca": 142,
    " au": 6,
    "aut": 130,
    "ten": 498,
    "tif": 503,
    "ifi": 269,
    "fic": 240,
    "ica": 262,
    "car": 143,
    "are": 119,
    " aut": 7,
    "aute": 131,
    "uten": 542,
    "tent": 499,
    "enti": 214,
    "ntif": 364,
    "tifi": 504,
    "ific": 270,
    "fica": 241,
    "icar": 263,
    "care": 144,
    "are ": 120,
    "în ": 565,
    " în ": 94,
    "do": 174,
    " do": 26,
    "doi": 175,
    "oi ": 375,
    " doi": 27,
    "doi ": 176,
    "ș": 573,
    "aș": 132,
    "și": 574,
    "paș": 402,
    "ași": 133,
    "și ": 575,
    " paș": 56,
    "pași": 403,
    "ași ": 134
  },
  "response": null,
  "action_text": null
}