{
  "text": {
    "salut": 47,
    "buna": 5,
    "hei": 22,
    "ziua": 60,
    "sunt": 53,
    "fericit": 21,
    "mă": 25,
    "simt": 52,
    "bine": 3,
    "am": 0,
    "o": 29,
    "zi": 59,
    "minunată": 24,
    "bucuros": 4,
    "totul": 56,
    "e": 17,
    "perfect": 36,
    "trist": 57,
    "rău": 46,
    "proastă": 41,
    "supărat": 54,
    "nu": 28,
    "chef": 8,
    "de": 15,
    "nimic": 27,
    "pa": 31,
    "la": 23,
    "revedere": 45,
    "bună": 6,
    "ce": 7,
    "este": 19,
    "phishingul": 38,
    "cum": 11,
    "protejez": 42,
    "phishing": 37,
    "pot": 39,
    "face": 20,
    "dacă": 12,
    "primesc": 40,
    "un": 58,
    "email": 18,
    "suspect": 55,
    "creez": 10,
    "parolă": 33,
    "sigură": 51,
    "înseamnă": 63,
    "puternică": 43,
    "parole": 32,
    "sigure": 50,
    "pentru": 35,
    "conturi": 9,
    "nevoie": 26,
    "antivirus": 1,
    "recomandări": 44,
    "îmi": 61,
    "datele": 13,
    "online": 30,
    "sfaturi": 49,
    "securitatea": 48,
    "datelor": 14,
    "autentificare": 2,
    "în": 62,
    "doi": 16,
    "pași": 34
  },
  "intent": {
    "greet": 4,
    "mood_great": 5,
    "mood_unhappy": 6,
    "goodbye": 3,
    "phishing": 8,
    "parola_sigura": 7,
    "antivirus": 1,
    "protectie_date": 9,
    "affirm": 0,
    "deny": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_antivirus": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_parola_sigura": 18,
    "utter_phishing": 19,
    "utter_protectie_date": 20
  },
  "action_text": null,
  "intent_response_key": null
}