{
  "text": {
    "hello": 32,
    "hi": 34,
    "hey": 33,
    "good": 26,
    "day": 12,
    "what": 77,
    "s": 62,
    "up": 76,
    "yes": 79,
    "correct": 8,
    "exactly": 20,
    "sure": 68,
    "absolutely": 1,
    "of": 50,
    "course": 9,
    "no": 48,
    "not": 49,
    "really": 59,
    "wrong": 78,
    "i": 36,
    "don": 16,
    "t": 70,
    "think": 72,
    "so": 66,
    "disagree": 13,
    "never": 46,
    "m": 40,
    "happy": 30,
    "feeling": 23,
    "had": 29,
    "a": 0,
    "great": 28,
    "feel": 22,
    "everything": 19,
    "perfect": 54,
    "sad": 63,
    "bad": 4,
    "down": 17,
    "in": 38,
    "the": 71,
    "mood": 42,
    "bye": 6,
    "goodbye": 27,
    "have": 31,
    "nice": 47,
    "see": 65,
    "you": 80,
    "is": 39,
    "phishing": 56,
    "how": 35,
    "can": 7,
    "protect": 57,
    "myself": 44,
    "from": 25,
    "to": 74,
    "do": 14,
    "if": 37,
    "receive": 60,
    "suspicious": 69,
    "email": 18,
    "create": 10,
    "strong": 67,
    "password": 52,
    "makes": 41,
    "secure": 64,
    "tips": 73,
    "for": 24,
    "passwords": 53,
    "need": 45,
    "antivirus": 2,
    "does": 15,
    "best": 5,
    "recommendations": 61,
    "my": 43,
    "personal": 55,
    "data": 11,
    "online": 51,
    "protection": 58,
    "two": 75,
    "factor": 21,
    "authentication": 3
  },
  "intent": {
    "intent_greet": 5,
    "intent_affirm": 0,
    "intent_deny": 3,
    "intent_mood_positive": 7,
    "intent_mood_negative": 6,
    "intent_goodbye": 4,
    "intent_phishing": 8,
    "intent_strong_password": 9,
    "intent_antivirus": 1,
    "intent_data_protection": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_antivirus": 13,
    "utter_data_protection": 14,
    "utter_deny": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_mood_negative": 18,
    "utter_mood_positive": 19,
    "utter_phishing": 20,
    "utter_strong_password": 21
  },
  "action_text": null,
  "intent_response_key": null
}