{
  "text": {
    " ": 0,
    "s": 691,
    "a": 145,
    "l": 465,
    "u": 768,
    "t": 730,
    " s": 108,
    "sa": 693,
    "al": 161,
    "lu": 481,
    "ut": 806,
    "t ": 731,
    " sa": 109,
    "sal": 694,
    "alu": 162,
    "lut": 484,
    "ut ": 807,
    " sal": 110,
    "salu": 695,
    "alut": 163,
    "lut ": 485,
    "b": 201,
    "n": 511,
    " b": 12,
    "bu": 205,
    "un": 779,
    "na": 513,
    "a ": 146,
    " bu": 15,
    "bun": 208,
    "una": 781,
    "na ": 514,
    " bun": 17,
    "buna": 209,
    "una ": 782,
    "h": 389,
    "e": 280,
    "i": 400,
    " h": 62,
    "he": 390,
    "ei": 304,
    "i ": 401,
    " he": 63,
    "hei": 393,
    "ei ": 305,
    " hei": 64,
    "hei ": 394,
    "z": 835,
    " z": 135,
    "zi": 837,
    "iu": 453,
    "ua": 770,
    " zi": 136,
    "ziu": 839,
    "iua": 454,
    "ua ": 771,
    " ziu": 138,
    "ziua": 840,
    "iua ": 455,
    "c": 213,
    " c": 18,
    "ce": 220,
    "e ": 281,
    " ce": 21,
    "ce ": 221,
    " ce ": 22,
    "f": 361,
    " f": 54,
    "fa": 363,
    "ac": 147,
    "ci": 225,
    " fa": 55,
    "fac": 364,
    "aci": 150,
    "ci ": 226,
    " fac": 56,
    "faci": 366,
    "aci ": 151,
    "d": 256,
    " d": 32,
    "da": 258,
    " da": 33,
    "da ": 259,
    " da ": 34,
    "x": 828,
    " e": 43,
    "ex": 348,
    "xa": 829,
    "ct": 246,
    " ex": 51,
    "exa": 349,
    "xac": 830,
    "act": 154,
    "ct ": 247,
    " exa": 52,
    "exac": 350,
    "xact": 831,
    "act ": 155,
    "o": 560,
    "r": 632,
    "co": 234,
    "or": 584,
    "re": 642,
    "ec": 288,
    " co": 25,
    "cor": 239,
    "ore": 590,
    "rec": 646,
    "ect": 291,
    " cor": 27,
    "core": 241,
    "orec": 591,
    "rect": 648,
    "ect ": 292,
    "g": 377,
    "si": 709,
    "ig": 420,
    "gu": 382,
    "ur": 791,
    "r ": 633,
    " si": 115,
    "sig": 710,
    "igu": 421,
    "gur": 385,
    "ur ": 792,
    " sig": 116,
    "sigu": 711,
    "igur": 422,
    "gur ": 386,
    "v": 811,
    "ev": 341,
    "vi": 815,
    "id": 412,
    "de": 264,
    "en": 319,
    "nt": 542,
    " ev": 49,
    "evi": 344,
    "vid": 816,
    "ide": 413,
    "den": 268,
    "ent": 320,
    "nt ": 543,
    " evi": 50,
    "evid": 345,
    "vide": 817,
    "iden": 414,
    "dent": 269,
    "ent ": 321,
    "ș": 860,
    " a": 1,
    "aș": 196,
    "șa": 861,
    " aș": 10,
    "așa": 197,
    "șa ": 862,
    " așa": 11,
    "așa ": 198,
    "es": 333,
    "st": 717,
    "te": 735,
    " es": 47,
    "est": 339,
    "ste": 719,
    "te ": 736,
    " est": 48,
    "este": 340,
    "ste ": 720,
    "î": 841,
    "ț": 867,
    "bi": 202,
    "in": 432,
    "ne": 520,
    "eî": 355,
    "în": 845,
    "nț": 557,
    "țe": 868,
    "el": 309,
    "le": 469,
    "s ": 692,
    " bi": 13,
    "bin": 203,
    "ine": 433,
    "neî": 524,
    "eîn": 356,
    "înț": 849,
    "nțe": 558,
    "țel": 869,
    "ele": 310,
    "les": 471,
    "es ": 334,
    " bin": 14,
    "bine": 204,
    "ineî": 435,
    "neîn": 525,
    "eînț": 357,
    "înțe": 850,
    "nțel": 559,
    "țele": 870,
    "eles": 312,
    "les ": 472,
    " de": 37,
    "des": 272,
    "esi": 337,
    " des": 40,
    "desi": 273,
    "esig": 338,
    " n": 73,
    "nu": 551,
    "u ": 769,
    " nu": 79,
    "nu ": 552,
    " nu ": 80,
    "lo": 476,
    "oc": 565,
    "c ": 214,
    "del": 266,
    "elo": 313,
    "loc": 477,
    "oc ": 566,
    " del": 39,
    "delo": 267,
    "eloc": 314,
    "loc ": 478,
    " g": 59,
    "gr": 379,
    "eș": 358,
    "și": 863,
    "it": 449,
    " gr": 60,
    "gre": 380,
    "reș": 655,
    "eși": 359,
    "șit": 865,
    "it ": 450,
    " gre": 61,
    "greș": 381,
    "reși": 656,
    "eșit": 360,
    "șit ": 866,
    "cr": 242,
    "ed": 295,
    "d ": 257,
    " cr": 28,
    "cre": 243,
    "red": 649,
    "ed ": 296,
    " cre": 29,
    "cred": 244,
    "red ": 650,
    " v": 130,
    "vr": 825,
    "ea": 282,
    "au": 190,
    " vr": 133,
    "vre": 826,
    "rea": 644,
    "eau": 286,
    "au ": 191,
    " vre": 134,
    "vrea": 827,
    "reau": 645,
    "eau ": 287,
    " î": 139,
    "n ": 512,
    " în": 142,
    "în ": 846,
    " în ": 143,
    "ni": 530,
    "ic": 402,
    " ni": 76,
    "nic": 531,
    "ici": 406,
    "ciu": 229,
    "iun": 456,
    "un ": 780,
    " nic": 77,
    "nici": 532,
    "iciu": 409,
    "ciun": 230,
    "iun ": 457,
    "ca": 215,
    "az": 194,
    "z ": 836,
    " ca": 19,
    "caz": 218,
    "az ": 195,
    " caz": 20,
    "caz ": 219,
    "ici ": 407,
    "ă": 851,
    "vo": 820,
    "rb": 637,
    "bă": 211,
    "ă ": 852,
    " vo": 131,
    "vor": 823,
    "orb": 586,
    "rbă": 638,
    "bă ": 212,
    " vor": 132,
    "vorb": 824,
    "orbă": 587,
    "rbă ": 639,
    "xc": 832,
    "cl": 231,
    "us": 802,
    "exc": 351,
    "xcl": 833,
    "clu": 232,
    "lus": 482,
    "us ": 803,
    " exc": 53,
    "excl": 352,
    "xclu": 834,
    "clus": 233,
    "lus ": 483,
    "su": 723,
    " su": 118,
    "sun": 724,
    "unt": 784,
    " sun": 119,
    "sunt": 725,
    "unt ": 785,
    "de ": 265,
    " de ": 38,
    "rd": 640,
    " ac": 2,
    "aco": 152,
    "ord": 588,
    "rd ": 641,
    " aco": 3,
    "acor": 153,
    "cord": 240,
    "ord ": 589,
    "fe": 369,
    "er": 324,
    "ri": 660,
    " fe": 57,
    "fer": 372,
    "eri": 329,
    "ric": 662,
    "cit": 227,
    " fer": 58,
    "feri": 373,
    "eric": 330,
    "rici": 663,
    "icit": 408,
    "cit ": 228,
    "m": 488,
    " m": 68,
    "mă": 509,
    " mă": 71,
    "mă ": 510,
    " mă ": 72,
    "im": 425,
    "mt": 507,
    "sim": 712,
    "imt": 430,
    "mt ": 508,
    " sim": 117,
    "simt": 713,
    "imt ": 431,
    "ne ": 521,
    "ine ": 434,
    "am": 164,
    "m ": 489,
    " am": 4,
    "am ": 165,
    " am ": 5,
    " o": 81,
    "o ": 561,
    " o ": 82,
    "zi ": 838,
    " zi ": 137,
    "mi": 498,
    "at": 181,
    "tă": 766,
    " mi": 69,
    "min": 502,
    "inu": 439,
    "nun": 553,
    "nat": 515,
    "ată": 188,
    "tă ": 767,
    " min": 70,
    "minu": 503,
    "inun": 440,
    "nuna": 554,
    "unat": 783,
    "nată": 516,
    "ată ": 189,
    "uc": 772,
    "cu": 248,
    "ro": 673,
    "os": 592,
    "buc": 206,
    "ucu": 773,
    "cur": 251,
    "uro": 798,
    "ros": 679,
    "os ": 593,
    " buc": 16,
    "bucu": 207,
    "ucur": 774,
    "curo": 253,
    "uros": 799,
    "ros ": 680,
    " t": 122,
    "to": 753,
    "ot": 594,
    "tu": 761,
    "ul": 775,
    "l ": 466,
    " to": 123,
    "tot": 754,
    "otu": 598,
    "tul": 762,
    "ul ": 776,
    " tot": 124,
    "totu": 755,
    "otul": 599,
    "tul ": 763,
    " e ": 44,
    "p": 600,
    " p": 85,
    "pe": 607,
    "rf": 657,
    " pe": 90,
    "per": 612,
    "erf": 327,
    "rfe": 658,
    "fec": 370,
    " per": 92,
    "perf": 613,
    "erfe": 328,
    "rfec": 659,
    "fect": 371,
    "tr": 756,
    "is": 444,
    " tr": 125,
    "tri": 757,
    "ris": 666,
    "ist": 447,
    "st ": 718,
    " tri": 126,
    "tris": 758,
    "rist": 667,
    "ist ": 448,
    " r": 102,
    "ră": 687,
    "ău": 858,
    " ră": 106,
    "rău": 689,
    "ău ": 859,
    " rău": 107,
    "rău ": 690,
    "pr": 620,
    "oa": 562,
    "as": 178,
    " pr": 97,
    "pro": 623,
    "roa": 674,
    "oas": 563,
    "ast": 179,
    "stă": 721,
    " pro": 99,
    "proa": 624,
    "roas": 675,
    "oast": 564,
    "astă": 180,
    "stă ": 722,
    "up": 788,
    "pă": 629,
    "ăr": 853,
    "ra": 634,
    "sup": 726,
    "upă": 789,
    "păr": 630,
    "ăra": 854,
    "rat": 635,
    "at ": 182,
    " sup": 120,
    "supă": 727,
    "upăr": 790,
    "păra": 631,
    "ărat": 855,
    "rat ": 636,
    "ch": 222,
    "ef": 302,
    "f ": 362,
    " ch": 23,
    "che": 223,
    "hef": 391,
    "ef ": 303,
    " che": 24,
    "chef": 224,
    "hef ": 392,
    "nim": 534,
    "imi": 428,
    "mic": 500,
    "ic ": 403,
    " nim": 78,
    "nimi": 535,
    "imic": 429,
    "mic ": 501,
    "pa": 601,
    " pa": 86,
    "pa ": 602,
    " pa ": 87,
    " l": 65,
    "la": 467,
    " la": 66,
    "la ": 468,
    " la ": 67,
    "ve": 812,
    " re": 103,
    "rev": 653,
    "eve": 342,
    "ved": 813,
    "ede": 297,
    "der": 270,
    "ere": 325,
    "re ": 643,
    " rev": 105,
    "reve": 654,
    "eved": 343,
    "vede": 814,
    "eder": 298,
    "dere": 271,
    "ere ": 326,
    "nă": 555,
    "ună": 786,
    "nă ": 556,
    "bună": 210,
    "ună ": 787,
    "ph": 614,
    "hi": 395,
    "sh": 706,
    "ng": 526,
    " ph": 93,
    "phi": 615,
    "his": 398,
    "ish": 445,
    "shi": 707,
    "hin": 396,
    "ing": 436,
    "ngu": 528,
    "gul": 383,
    " phi": 94,
    "phis": 616,
    "hish": 399,
    "ishi": 446,
    "shin": 708,
    "hing": 397,
    "ingu": 438,
    "ngul": 529,
    "gul ": 384,
    "um": 777,
    " cu": 30,
    "cum": 249,
    "um ": 778,
    " cum": 31,
    "cum ": 250,
    "j": 461,
    "ej": 306,
    "je": 462,
    "ez": 353,
    "rot": 681,
    "ote": 596,
    "tej": 739,
    "eje": 307,
    "jez": 463,
    "ez ": 354,
    "prot": 625,
    "rote": 682,
    "otej": 597,
    "teje": 740,
    "ejez": 308,
    "jez ": 464,
    "g ": 378,
    "ng ": 527,
    "ing ": 437,
    "po": 617,
    " po": 95,
    "pot": 618,
    "ot ": 595,
    " pot": 96,
    "pot ": 619,
    "ace": 148,
    "face": 365,
    "ace ": 149,
    "că": 254,
    "dac": 260,
    "acă": 156,
    "că ": 255,
    " dac": 35,
    "dacă": 261,
    "acă ": 157,
    "me": 495,
    "sc": 696,
    "pri": 621,
    "rim": 664,
    "ime": 426,
    "mes": 496,
    "esc": 335,
    "sc ": 697,
    " pri": 98,
    "prim": 622,
    "rime": 665,
    "imes": 427,
    "mesc": 497,
    "esc ": 336,
    " u": 127,
    " un": 128,
    " un ": 129,
    "em": 316,
    "ma": 490,
    "ai": 158,
    "il": 423,
    " em": 45,
    "ema": 317,
    "mai": 491,
    "ail": 159,
    "il ": 424,
    " ema": 46,
    "emai": 318,
    "mail": 492,
    "ail ": 160,
    "sp": 714,
    "sus": 728,
    "usp": 804,
    "spe": 715,
    "pec": 608,
    " sus": 121,
    "susp": 729,
    "uspe": 805,
    "spec": 716,
    "pect": 609,
    "ee": 299,
    "ree": 651,
    "eez": 300,
    "cree": 245,
    "reez": 652,
    "eez ": 301,
    "ar": 173,
    "ol": 571,
    "lă": 486,
    "par": 603,
    "aro": 176,
    "rol": 676,
    "olă": 574,
    "lă ": 487,
    " par": 88,
    "paro": 604,
    "arol": 177,
    "rolă": 678,
    "olă ": 575,
    "ură": 800,
    "ră ": 688,
    "gură": 388,
    "ură ": 801,
    "ns": 539,
    "se": 698,
    "mn": 504,
    "îns": 847,
    "nse": 540,
    "sea": 699,
    "eam": 284,
    "amn": 166,
    "mnă": 505,
    " îns": 144,
    "înse": 848,
    "nsea": 541,
    "seam": 700,
    "eamn": 285,
    "amnă": 167,
    "mnă ": 506,
    "pu": 626,
    "rn": 670,
    " pu": 100,
    "put": 627,
    "ute": 808,
    "ter": 746,
    "ern": 331,
    "rni": 671,
    "ică": 410,
    " put": 101,
    "pute": 628,
    "uter": 810,
    "tern": 747,
    "erni": 332,
    "rnic": 672,
    "nică": 533,
    "ică ": 411,
    "ole": 572,
    "le ": 470,
    "role": 677,
    "ole ": 573,
    "ure": 793,
    "gure": 387,
    "ure ": 794,
    "ru": 683,
    "pen": 610,
    "ntr": 547,
    "tru": 759,
    "ru ": 684,
    " pen": 91,
    "pent": 611,
    "entr": 323,
    "ntru": 548,
    "tru ": 760,
    "on": 579,
    "con": 237,
    "ont": 582,
    "ntu": 549,
    "tur": 764,
    "uri": 795,
    "ri ": 661,
    " con": 26,
    "cont": 238,
    "ontu": 583,
    "ntur": 550,
    "turi": 765,
    "uri ": 796,
    "oi": 567,
    "ie": 415,
    " ne": 74,
    "nev": 522,
    "evo": 346,
    "voi": 821,
    "oie": 569,
    "ie ": 416,
    " nev": 75,
    "nevo": 523,
    "evoi": 347,
    "voie": 822,
    "oie ": 570,
    "an": 168,
    "ti": 748,
    "iv": 458,
    "ir": 441,
    " an": 6,
    "ant": 171,
    "nti": 544,
    "tiv": 751,
    "ivi": 459,
    "vir": 818,
    "iru": 442,
    "rus": 685,
    " ant": 7,
    "anti": 172,
    "ntiv": 546,
    "tivi": 752,
    "ivir": 460,
    "viru": 819,
    "irus": 443,
    "rus ": 686,
    "om": 576,
    "nd": 517,
    "dă": 277,
    "eco": 289,
    "com": 235,
    "oma": 577,
    "man": 493,
    "and": 169,
    "ndă": 518,
    "dăr": 278,
    "ări": 856,
    " rec": 104,
    "reco": 647,
    "ecom": 290,
    "coma": 236,
    "oman": 578,
    "mand": 494,
    "andă": 170,
    "ndăr": 519,
    "dări": 279,
    "ări ": 857,
    "îm": 842,
    " îm": 140,
    "îmi": 843,
    "mi ": 499,
    " îmi": 141,
    "îmi ": 844,
    "dat": 262,
    "ate": 183,
    "tel": 741,
    " dat": 36,
    "date": 263,
    "atel": 185,
    "tele": 742,
    "ele ": 311,
    "nl": 536,
    "li": 473,
    " on": 83,
    "onl": 580,
    "nli": 537,
    "lin": 474,
    " onl": 84,
    "onli": 581,
    "nlin": 538,
    "line": 475,
    "sf": 703,
    " sf": 113,
    "sfa": 704,
    "fat": 367,
    "atu": 186,
    " sfa": 114,
    "sfat": 705,
    "fatu": 368,
    "atur": 187,
    "ta": 732,
    " se": 111,
    "sec": 701,
    "ecu": 293,
    "rit": 668,
    "ita": 451,
    "tat": 733,
    "tea": 737,
    "ea ": 283,
    " sec": 112,
    "secu": 702,
    "ecur": 294,
    "curi": 252,
    "urit": 797,
    "rita": 669,
    "itat": 452,
    "tate": 734,
    "atea": 184,
    "tea ": 738,
    "lor": 479,
    "or ": 585,
    "telo": 743,
    "elor": 315,
    "lor ": 480,
    "if": 417,
    "fi": 374,
    " au": 8,
    "aut": 192,
    "ten": 744,
    "tif": 749,
    "ifi": 418,
    "fic": 375,
    "ica": 404,
    "car": 216,
    "are": 174,
    " aut": 9,
    "aute": 193,
    "uten": 809,
    "tent": 745,
    "enti": 322,
    "ntif": 545,
    "tifi": 750,
    "ific": 419,
    "fica": 376,
    "icar": 405,
    "care": 217,
    "are ": 175,
    "do": 274,
    " do": 41,
    "doi": 275,
    "oi ": 568,
    " doi": 42,
    "doi ": 276,
    "paș": 605,
    "ași": 199,
    "și ": 864,
    " paș": 89,
    "pași": 606,
    "ași ": 200
  },
  "response": null,
  "action_text": null
}