{
  "text": {
    " ": 0,
    "s": 567,
    "a": 121,
    "l": 373,
    "u": 644,
    "t": 606,
    " s": 89,
    "sa": 569,
    "al": 131,
    "lu": 385,
    "ut": 681,
    "t ": 607,
    " sa": 90,
    "sal": 570,
    "alu": 132,
    "lut": 386,
    "ut ": 682,
    " sal": 91,
    "salu": 571,
    "alut": 133,
    "lut ": 387,
    "b": 166,
    "n": 413,
    " b": 8,
    "bu": 170,
    "un": 655,
    "na": 415,
    "a ": 122,
    " bu": 11,
    "bun": 173,
    "una": 657,
    "na ": 416,
    " bun": 13,
    "buna": 174,
    "una ": 658,
    "h": 305,
    "e": 223,
    "i": 316,
    " h": 44,
    "he": 306,
    "ei": 244,
    "i ": 317,
    " he": 45,
    "hei": 309,
    "ei ": 245,
    " hei": 46,
    "hei ": 310,
    "z": 696,
    " z": 111,
    "zi": 698,
    "iu": 363,
    "ua": 646,
    " zi": 112,
    "ziu": 700,
    "iua": 364,
    "ua ": 647,
    " ziu": 114,
    "ziua": 701,
    "iua ": 365,
    "su": 599,
    "nt": 441,
    " su": 99,
    "sun": 600,
    "unt": 660,
    "nt ": 442,
    " sun": 100,
    "sunt": 601,
    "unt ": 661,
    "f": 282,
    "r": 520,
    "c": 176,
    " f": 39,
    "fe": 289,
    "er": 261,
    "ri": 536,
    "ic": 318,
    "ci": 186,
    "it": 359,
    " fe": 42,
    "fer": 292,
    "eri": 266,
    "ric": 538,
    "ici": 322,
    "cit": 187,
    "it ": 360,
    " fer": 43,
    "feri": 293,
    "eric": 267,
    "rici": 539,
    "icit": 323,
    "cit ": 188,
    "m": 390,
    "ă": 710,
    " m": 50,
    "mă": 411,
    "ă ": 711,
    " mă": 53,
    "mă ": 412,
    " mă ": 54,
    "si": 585,
    "im": 336,
    "mt": 409,
    " si": 96,
    "sim": 588,
    "imt": 341,
    "mt ": 410,
    " sim": 98,
    "simt": 589,
    "imt ": 342,
    "bi": 167,
    "in": 343,
    "ne": 422,
    "e ": 224,
    " bi": 9,
    "bin": 168,
    "ine": 344,
    "ne ": 423,
    " bin": 10,
    "bine": 169,
    "ine ": 345,
    " a": 1,
    "am": 134,
    "m ": 391,
    " am": 2,
    "am ": 135,
    " am ": 3,
    "o": 456,
    " o": 62,
    "o ": 457,
    " o ": 63,
    "zi ": 699,
    " zi ": 113,
    "mi": 400,
    "nu": 450,
    "at": 151,
    "tă": 642,
    " mi": 51,
    "min": 404,
    "inu": 349,
    "nun": 452,
    "nat": 417,
    "ată": 158,
    "tă ": 643,
    " min": 52,
    "minu": 405,
    "inun": 350,
    "nuna": 453,
    "unat": 659,
    "nată": 418,
    "ată ": 159,
    "uc": 648,
    "cu": 199,
    "ur": 667,
    "ro": 549,
    "os": 480,
    "s ": 568,
    "buc": 171,
    "ucu": 649,
    "cur": 202,
    "uro": 673,
    "ros": 555,
    "os ": 481,
    " buc": 12,
    "bucu": 172,
    "ucur": 650,
    "curo": 204,
    "uros": 674,
    "ros ": 556,
    " t": 103,
    "to": 629,
    "ot": 482,
    "tu": 637,
    "ul": 651,
    "l ": 374,
    " to": 104,
    "tot": 630,
    "otu": 486,
    "tul": 638,
    "ul ": 652,
    " tot": 105,
    "totu": 631,
    "otul": 487,
    "tul ": 639,
    " e": 33,
    " e ": 34,
    "p": 488,
    " p": 66,
    "pe": 495,
    "rf": 533,
    "ec": 229,
    "ct": 197,
    " pe": 71,
    "per": 500,
    "erf": 264,
    "rfe": 534,
    "fec": 290,
    "ect": 232,
    "ct ": 198,
    " per": 73,
    "perf": 501,
    "erfe": 265,
    "rfec": 535,
    "fect": 291,
    "ect ": 233,
    "tr": 632,
    "is": 354,
    "st": 593,
    " tr": 106,
    "tri": 633,
    "ris": 542,
    "ist": 357,
    "st ": 594,
    " tri": 107,
    "tris": 634,
    "rist": 543,
    "ist ": 358,
    " r": 83,
    "ră": 563,
    "ău": 717,
    "u ": 645,
    " ră": 87,
    "rău": 565,
    "ău ": 718,
    " rău": 88,
    "rău ": 566,
    "pr": 508,
    "oa": 458,
    "as": 148,
    " pr": 78,
    "pro": 511,
    "roa": 550,
    "oas": 459,
    "ast": 149,
    "stă": 597,
    " pro": 80,
    "proa": 512,
    "roas": 551,
    "oast": 460,
    "astă": 150,
    "stă ": 598,
    "up": 664,
    "pă": 517,
    "ăr": 712,
    "ra": 522,
    "sup": 602,
    "upă": 665,
    "păr": 518,
    "ăra": 713,
    "rat": 523,
    "at ": 152,
    " sup": 101,
    "supă": 603,
    "upăr": 666,
    "păra": 519,
    "ărat": 714,
    "rat ": 524,
    " n": 55,
    " nu": 60,
    "nu ": 451,
    " nu ": 61,
    " c": 14,
    "ch": 183,
    "ef": 242,
    "f ": 283,
    " ch": 17,
    "che": 184,
    "hef": 307,
    "ef ": 243,
    " che": 18,
    "chef": 185,
    "hef ": 308,
    "d": 207,
    " d": 25,
    "de": 213,
    " de": 29,
    "de ": 214,
    " de ": 30,
    "ni": 430,
    "c ": 177,
    " ni": 58,
    "nim": 433,
    "imi": 339,
    "mic": 402,
    "ic ": 319,
    " nim": 59,
    "nimi": 434,
    "imic": 340,
    "mic ": 403,
    "pa": 489,
    " pa": 67,
    "pa ": 490,
    " pa ": 68,
    " l": 47,
    "la": 375,
    " la": 48,
    "la ": 376,
    " la ": 49,
    "v": 686,
    "re": 525,
    "ev": 275,
    "ve": 687,
    "ed": 236,
    " re": 84,
    "rev": 531,
    "eve": 276,
    "ved": 688,
    "ede": 237,
    "der": 215,
    "ere": 262,
    "re ": 526,
    " rev": 86,
    "reve": 532,
    "eved": 277,
    "vede": 689,
    "eder": 238,
    "dere": 216,
    "ere ": 263,
    "nă": 454,
    "ună": 662,
    "nă ": 455,
    "bună": 175,
    "ună ": 663,
    "ce": 181,
    " ce": 15,
    "ce ": 182,
    " ce ": 16,
    "es": 270,
    "te": 611,
    " es": 37,
    "est": 273,
    "ste": 595,
    "te ": 612,
    " est": 38,
    "este": 274,
    "ste ": 596,
    "g": 297,
    "ph": 502,
    "hi": 311,
    "sh": 582,
    "ng": 426,
    "gu": 299,
    " ph": 74,
    "phi": 503,
    "his": 314,
    "ish": 355,
    "shi": 583,
    "hin": 312,
    "ing": 346,
    "ngu": 428,
    "gul": 300,
    " phi": 75,
    "phis": 504,
    "hish": 315,
    "ishi": 356,
    "shin": 584,
    "hing": 313,
    "ingu": 348,
    "ngul": 429,
    "gul ": 301,
    "um": 653,
    " cu": 23,
    "cum": 200,
    "um ": 654,
    " cum": 24,
    "cum ": 201,
    "j": 369,
    "ej": 246,
    "je": 370,
    "ez": 280,
    "z ": 697,
    "rot": 557,
    "ote": 484,
    "tej": 615,
    "eje": 247,
    "jez": 371,
    "ez ": 281,
    "prot": 513,
    "rote": 558,
    "otej": 485,
    "teje": 616,
    "ejez": 248,
    "jez ": 372,
    "g ": 298,
    "ng ": 427,
    "ing ": 347,
    "po": 505,
    " po": 76,
    "pot": 506,
    "ot ": 483,
    " pot": 77,
    "pot ": 507,
    "fa": 284,
    "ac": 123,
    " fa": 40,
    "fac": 285,
    "ace": 124,
    " fac": 41,
    "face": 286,
    "ace ": 125,
    "da": 208,
    "că": 205,
    " da": 26,
    "dac": 209,
    "acă": 126,
    "că ": 206,
    " dac": 27,
    "dacă": 210,
    "acă ": 127,
    "me": 397,
    "sc": 572,
    "pri": 509,
    "rim": 540,
    "ime": 337,
    "mes": 398,
    "esc": 271,
    "sc ": 573,
    " pri": 79,
    "prim": 510,
    "rime": 541,
    "imes": 338,
    "mesc": 399,
    "esc ": 272,
    " u": 108,
    "n ": 414,
    " un": 109,
    "un ": 656,
    " un ": 110,
    "em": 254,
    "ma": 392,
    "ai": 128,
    "il": 334,
    " em": 35,
    "ema": 255,
    "mai": 393,
    "ail": 129,
    "il ": 335,
    " ema": 36,
    "emai": 256,
    "mail": 394,
    "ail ": 130,
    "us": 677,
    "sp": 590,
    "sus": 604,
    "usp": 679,
    "spe": 591,
    "pec": 496,
    " sus": 102,
    "susp": 605,
    "uspe": 680,
    "spec": 592,
    "pect": 497,
    "cr": 194,
    "ee": 239,
    " cr": 21,
    "cre": 195,
    "ree": 529,
    "eez": 240,
    " cre": 22,
    "cree": 196,
    "reez": 530,
    "eez ": 241,
    "ar": 143,
    "ol": 465,
    "lă": 388,
    "par": 491,
    "aro": 146,
    "rol": 552,
    "olă": 468,
    "lă ": 389,
    " par": 69,
    "paro": 492,
    "arol": 147,
    "rolă": 554,
    "olă ": 469,
    "ig": 331,
    "sig": 586,
    "igu": 332,
    "gur": 302,
    "ură": 675,
    "ră ": 564,
    " sig": 97,
    "sigu": 587,
    "igur": 333,
    "gură": 304,
    "ură ": 676,
    "î": 702,
    " î": 115,
    "în": 706,
    "ns": 438,
    "se": 574,
    "ea": 225,
    "mn": 406,
    " în": 118,
    "îns": 708,
    "nse": 439,
    "sea": 575,
    "eam": 227,
    "amn": 136,
    "mnă": 407,
    " îns": 120,
    "înse": 709,
    "nsea": 440,
    "seam": 576,
    "eamn": 228,
    "amnă": 137,
    "mnă ": 408,
    "pu": 514,
    "rn": 546,
    " pu": 81,
    "put": 515,
    "ute": 683,
    "ter": 622,
    "ern": 268,
    "rni": 547,
    "nic": 431,
    "ică": 324,
    " put": 82,
    "pute": 516,
    "uter": 685,
    "tern": 623,
    "erni": 269,
    "rnic": 548,
    "nică": 432,
    "ică ": 325,
    "le": 377,
    "ole": 466,
    "le ": 378,
    "role": 553,
    "ole ": 467,
    "ure": 668,
    "gure": 303,
    "ure ": 669,
    "en": 257,
    "ru": 559,
    "pen": 498,
    "ent": 258,
    "ntr": 446,
    "tru": 635,
    "ru ": 560,
    " pen": 72,
    "pent": 499,
    "entr": 260,
    "ntru": 447,
    "tru ": 636,
    "co": 189,
    "on": 473,
    " co": 19,
    "con": 192,
    "ont": 476,
    "ntu": 448,
    "tur": 640,
    "uri": 670,
    "ri ": 537,
    " con": 20,
    "cont": 193,
    "ontu": 477,
    "ntur": 449,
    "turi": 641,
    "uri ": 671,
    "vo": 693,
    "oi": 461,
    "ie": 326,
    " ne": 56,
    "nev": 424,
    "evo": 278,
    "voi": 694,
    "oie": 463,
    "ie ": 327,
    " nev": 57,
    "nevo": 425,
    "evoi": 279,
    "voie": 695,
    "oie ": 464,
    "an": 138,
    "ti": 624,
    "iv": 366,
    "vi": 690,
    "ir": 351,
    " an": 4,
    "ant": 141,
    "nti": 443,
    "tiv": 627,
    "ivi": 367,
    "vir": 691,
    "iru": 352,
    "rus": 561,
    "us ": 678,
    " ant": 5,
    "anti": 142,
    "ntiv": 445,
    "tivi": 628,
    "ivir": 368,
    "viru": 692,
    "irus": 353,
    "rus ": 562,
    "om": 470,
    "nd": 419,
    "dă": 220,
    "rec": 527,
    "eco": 230,
    "com": 190,
    "oma": 471,
    "man": 395,
    "and": 139,
    "ndă": 420,
    "dăr": 221,
    "ări": 715,
    " rec": 85,
    "reco": 528,
    "ecom": 231,
    "coma": 191,
    "oman": 472,
    "mand": 396,
    "andă": 140,
    "ndăr": 421,
    "dări": 222,
    "ări ": 716,
    "îm": 703,
    " îm": 116,
    "îmi": 704,
    "mi ": 401,
    " îmi": 117,
    "îmi ": 705,
    "el": 249,
    "dat": 211,
    "ate": 153,
    "tel": 617,
    "ele": 250,
    " dat": 28,
    "date": 212,
    "atel": 155,
    "tele": 618,
    "ele ": 251,
    "nl": 435,
    "li": 379,
    " on": 64,
    "onl": 474,
    "nli": 436,
    "lin": 380,
    " onl": 65,
    "onli": 475,
    "nlin": 437,
    "line": 381,
    "sf": 579,
    " sf": 94,
    "sfa": 580,
    "fat": 287,
    "atu": 156,
    " sfa": 95,
    "sfat": 581,
    "fatu": 288,
    "atur": 157,
    "ta": 608,
    " se": 92,
    "sec": 577,
    "ecu": 234,
    "rit": 544,
    "ita": 361,
    "tat": 609,
    "tea": 613,
    "ea ": 226,
    " sec": 93,
    "secu": 578,
    "ecur": 235,
    "curi": 203,
    "urit": 672,
    "rita": 545,
    "itat": 362,
    "tate": 610,
    "atea": 154,
    "tea ": 614,
    "lo": 382,
    "or": 478,
    "r ": 521,
    "elo": 252,
    "lor": 383,
    "or ": 479,
    "telo": 619,
    "elor": 253,
    "lor ": 384,
    "au": 160,
    "if": 328,
    "fi": 294,
    "ca": 178,
    " au": 6,
    "aut": 161,
    "ten": 620,
    "tif": 625,
    "ifi": 329,
    "fic": 295,
    "ica": 320,
    "car": 179,
    "are": 144,
    " aut": 7,
    "aute": 162,
    "uten": 684,
    "tent": 621,
    "enti": 259,
    "ntif": 444,
    "tifi": 626,
    "ific": 330,
    "fica": 296,
    "icar": 321,
    "care": 180,
    "are ": 145,
    "în ": 707,
    " în ": 119,
    "do": 217,
    " do": 31,
    "doi": 218,
    "oi ": 462,
    " doi": 32,
    "doi ": 219,
    "ș": 719,
    "aș": 163,
    "și": 720,
    "paș": 493,
    "ași": 164,
    "și ": 721,
    " paș": 70,
    "pași": 494,
    "ași ": 165
  },
  "response": null,
  "action_text": null
}