{
  "text": {
    "salut": 63,
    "buna": 8,
    "hei": 36,
    "ziua": 79,
    "ce": 11,
    "faci": 33,
    "da": 18,
    "exact": 30,
    "corect": 14,
    "sigur": 66,
    "evident": 29,
    "așa": 4,
    "este": 28,
    "bineînțeles": 6,
    "desigur": 24,
    "nu": 44,
    "deloc": 23,
    "greșit": 35,
    "cred": 15,
    "vreau": 77,
    "în": 81,
    "niciun": 42,
    "caz": 10,
    "nici": 41,
    "vorbă": 76,
    "exclus": 31,
    "sunt": 70,
    "de": 22,
    "acord": 0,
    "fericit": 34,
    "mă": 39,
    "simt": 69,
    "bine": 5,
    "am": 1,
    "o": 45,
    "zi": 78,
    "minunată": 38,
    "bucuros": 7,
    "totul": 73,
    "e": 26,
    "perfect": 52,
    "trist": 74,
    "rău": 62,
    "proastă": 57,
    "supărat": 71,
    "chef": 12,
    "nimic": 43,
    "pa": 47,
    "la": 37,
    "revedere": 61,
    "bună": 9,
    "phishingul": 54,
    "cum": 17,
    "protejez": 58,
    "phishing": 53,
    "pot": 55,
    "face": 32,
    "dacă": 19,
    "primesc": 56,
    "un": 75,
    "email": 27,
    "suspect": 72,
    "creez": 16,
    "parolă": 49,
    "sigură": 68,
    "înseamnă": 82,
    "puternică": 59,
    "parole": 48,
    "sigure": 67,
    "pentru": 51,
    "conturi": 13,
    "nevoie": 40,
    "antivirus": 2,
    "recomandări": 60,
    "îmi": 80,
    "datele": 20,
    "online": 46,
    "sfaturi": 65,
    "securitatea": 64,
    "datelor": 21,
    "autentificare": 3,
    "doi": 25,
    "pași": 50
  },
  "intent": {
    "greet": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_sad": 6,
    "goodbye": 3,
    "phishing": 8,
    "parola_sigura": 7,
    "antivirus": 1,
    "protectie_date": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_antivirus": 13,
    "utter_cheer_up": 14,
    "utter_deny": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_parola_sigura": 19,
    "utter_phishing": 20,
    "utter_protectie_date": 21
  },
  "action_text": null,
  "intent_response_key": null
}