{
  "text": {
    "salut": 62,
    "buna": 8,
    "hei": 35,
    "ziua": 78,
    "da": 18,
    "exact": 30,
    "corect": 14,
    "sigur": 65,
    "evident": 29,
    "așa": 4,
    "este": 28,
    "bineînțeles": 6,
    "desigur": 24,
    "nu": 43,
    "deloc": 23,
    "greșit": 34,
    "cred": 15,
    "vreau": 76,
    "în": 80,
    "niciun": 41,
    "caz": 10,
    "nici": 40,
    "vorbă": 75,
    "exclus": 31,
    "sunt": 69,
    "de": 22,
    "acord": 0,
    "fericit": 33,
    "mă": 38,
    "simt": 68,
    "bine": 5,
    "am": 1,
    "o": 44,
    "zi": 77,
    "minunată": 37,
    "bucuros": 7,
    "totul": 72,
    "e": 26,
    "perfect": 51,
    "trist": 73,
    "rău": 61,
    "proastă": 56,
    "supărat": 70,
    "chef": 12,
    "nimic": 42,
    "pa": 46,
    "la": 36,
    "revedere": 60,
    "bună": 9,
    "ce": 11,
    "phishingul": 53,
    "cum": 17,
    "protejez": 57,
    "phishing": 52,
    "pot": 54,
    "face": 32,
    "dacă": 19,
    "primesc": 55,
    "un": 74,
    "email": 27,
    "suspect": 71,
    "creez": 16,
    "parolă": 48,
    "sigură": 67,
    "înseamnă": 81,
    "puternică": 58,
    "parole": 47,
    "sigure": 66,
    "pentru": 50,
    "conturi": 13,
    "nevoie": 39,
    "antivirus": 2,
    "recomandări": 59,
    "îmi": 79,
    "datele": 20,
    "online": 45,
    "sfaturi": 64,
    "securitatea": 63,
    "datelor": 21,
    "autentificare": 3,
    "doi": 25,
    "pași": 49
  },
  "intent": {
    "greet": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_sad": 6,
    "goodbye": 3,
    "phishing": 8,
    "parola_sigura": 7,
    "antivirus": 1,
    "protectie_date": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_antivirus": 13,
    "utter_cheer_up": 14,
    "utter_deny": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_parola_sigura": 20,
    "utter_phishing": 21,
    "utter_protectie_date": 22
  },
  "action_text": null,
  "intent_response_key": null
}