{
  "text": {
    " ": 0,
    "s": 688,
    "a": 145,
    "l": 462,
    "u": 765,
    "t": 727,
    " s": 108,
    "sa": 690,
    "al": 159,
    "lu": 478,
    "ut": 803,
    "t ": 728,
    " sa": 109,
    "sal": 691,
    "alu": 160,
    "lut": 481,
    "ut ": 804,
    " sal": 110,
    "salu": 692,
    "alut": 161,
    "lut ": 482,
    "b": 199,
    "n": 508,
    " b": 12,
    "bu": 203,
    "un": 776,
    "na": 510,
    "a ": 146,
    " bu": 15,
    "bun": 206,
    "una": 778,
    "na ": 511,
    " bun": 17,
    "buna": 207,
    "una ": 779,
    "h": 386,
    "e": 278,
    "i": 397,
    " h": 62,
    "he": 387,
    "ei": 302,
    "i ": 398,
    " he": 63,
    "hei": 390,
    "ei ": 303,
    " hei": 64,
    "hei ": 391,
    "z": 832,
    " z": 135,
    "zi": 834,
    "iu": 450,
    "ua": 767,
    " zi": 136,
    "ziu": 836,
    "iua": 451,
    "ua ": 768,
    " ziu": 138,
    "ziua": 837,
    "iua ": 452,
    "d": 254,
    " d": 32,
    "da": 256,
    " da": 33,
    "da ": 257,
    " da ": 34,
    "x": 825,
    "c": 211,
    " e": 43,
    "ex": 346,
    "xa": 826,
    "ac": 147,
    "ct": 244,
    " ex": 51,
    "exa": 347,
    "xac": 827,
    "act": 152,
    "ct ": 245,
    " exa": 52,
    "exac": 348,
    "xact": 828,
    "act ": 153,
    "o": 557,
    "r": 629,
    " c": 18,
    "co": 232,
    "or": 581,
    "re": 639,
    "ec": 286,
    " co": 25,
    "cor": 237,
    "ore": 587,
    "rec": 643,
    "ect": 289,
    " cor": 27,
    "core": 239,
    "orec": 588,
    "rect": 645,
    "ect ": 290,
    "g": 374,
    "si": 706,
    "ig": 417,
    "gu": 379,
    "ur": 788,
    "r ": 630,
    " si": 115,
    "sig": 707,
    "igu": 418,
    "gur": 382,
    "ur ": 789,
    " sig": 116,
    "sigu": 708,
    "igur": 419,
    "gur ": 383,
    "v": 808,
    "ev": 339,
    "vi": 812,
    "id": 409,
    "de": 262,
    "en": 317,
    "nt": 539,
    " ev": 49,
    "evi": 342,
    "vid": 813,
    "ide": 410,
    "den": 266,
    "ent": 318,
    "nt ": 540,
    " evi": 50,
    "evid": 343,
    "vide": 814,
    "iden": 411,
    "dent": 267,
    "ent ": 319,
    "ș": 857,
    " a": 1,
    "aș": 194,
    "șa": 858,
    " aș": 10,
    "așa": 195,
    "șa ": 859,
    " așa": 11,
    "așa ": 196,
    "es": 331,
    "st": 714,
    "te": 732,
    "e ": 279,
    " es": 47,
    "est": 337,
    "ste": 716,
    "te ": 733,
    " est": 48,
    "este": 338,
    "ste ": 717,
    "î": 838,
    "ț": 864,
    "bi": 200,
    "in": 429,
    "ne": 517,
    "eî": 353,
    "în": 842,
    "nț": 554,
    "țe": 865,
    "el": 307,
    "le": 466,
    "s ": 689,
    " bi": 13,
    "bin": 201,
    "ine": 430,
    "neî": 521,
    "eîn": 354,
    "înț": 846,
    "nțe": 555,
    "țel": 866,
    "ele": 308,
    "les": 468,
    "es ": 332,
    " bin": 14,
    "bine": 202,
    "ineî": 432,
    "neîn": 522,
    "eînț": 355,
    "înțe": 847,
    "nțel": 556,
    "țele": 867,
    "eles": 310,
    "les ": 469,
    " de": 37,
    "des": 270,
    "esi": 335,
    " des": 40,
    "desi": 271,
    "esig": 336,
    " n": 73,
    "nu": 548,
    "u ": 766,
    " nu": 79,
    "nu ": 549,
    " nu ": 80,
    "lo": 473,
    "oc": 562,
    "c ": 212,
    "del": 264,
    "elo": 311,
    "loc": 474,
    "oc ": 563,
    " del": 39,
    "delo": 265,
    "eloc": 312,
    "loc ": 475,
    " g": 59,
    "gr": 376,
    "eș": 356,
    "și": 860,
    "it": 446,
    " gr": 60,
    "gre": 377,
    "reș": 652,
    "eși": 357,
    "șit": 862,
    "it ": 447,
    " gre": 61,
    "greș": 378,
    "reși": 653,
    "eșit": 358,
    "șit ": 863,
    "cr": 240,
    "ed": 293,
    "d ": 255,
    " cr": 28,
    "cre": 241,
    "red": 646,
    "ed ": 294,
    " cre": 29,
    "cred": 242,
    "red ": 647,
    " v": 130,
    "vr": 822,
    "ea": 280,
    "au": 188,
    " vr": 133,
    "vre": 823,
    "rea": 641,
    "eau": 284,
    "au ": 189,
    " vre": 134,
    "vrea": 824,
    "reau": 642,
    "eau ": 285,
    " î": 139,
    "n ": 509,
    " în": 142,
    "în ": 843,
    " în ": 143,
    "ni": 527,
    "ic": 399,
    "ci": 223,
    " ni": 76,
    "nic": 528,
    "ici": 403,
    "ciu": 227,
    "iun": 453,
    "un ": 777,
    " nic": 77,
    "nici": 529,
    "iciu": 406,
    "ciun": 228,
    "iun ": 454,
    "ca": 213,
    "az": 192,
    "z ": 833,
    " ca": 19,
    "caz": 216,
    "az ": 193,
    " caz": 20,
    "caz ": 217,
    "ci ": 224,
    "ici ": 404,
    "ă": 848,
    "vo": 817,
    "rb": 634,
    "bă": 209,
    "ă ": 849,
    " vo": 131,
    "vor": 820,
    "orb": 583,
    "rbă": 635,
    "bă ": 210,
    " vor": 132,
    "vorb": 821,
    "orbă": 584,
    "rbă ": 636,
    "xc": 829,
    "cl": 229,
    "us": 799,
    "exc": 349,
    "xcl": 830,
    "clu": 230,
    "lus": 479,
    "us ": 800,
    " exc": 53,
    "excl": 350,
    "xclu": 831,
    "clus": 231,
    "lus ": 480,
    "su": 720,
    " su": 118,
    "sun": 721,
    "unt": 781,
    " sun": 119,
    "sunt": 722,
    "unt ": 782,
    "de ": 263,
    " de ": 38,
    "rd": 637,
    " ac": 2,
    "aco": 150,
    "ord": 585,
    "rd ": 638,
    " aco": 3,
    "acor": 151,
    "cord": 238,
    "ord ": 586,
    "f": 359,
    " f": 54,
    "fe": 366,
    "er": 322,
    "ri": 657,
    " fe": 57,
    "fer": 369,
    "eri": 327,
    "ric": 659,
    "cit": 225,
    " fer": 58,
    "feri": 370,
    "eric": 328,
    "rici": 660,
    "icit": 405,
    "cit ": 226,
    "m": 485,
    " m": 68,
    "mă": 506,
    " mă": 71,
    "mă ": 507,
    " mă ": 72,
    "im": 422,
    "mt": 504,
    "sim": 709,
    "imt": 427,
    "mt ": 505,
    " sim": 117,
    "simt": 710,
    "imt ": 428,
    "ne ": 518,
    "ine ": 431,
    "am": 162,
    "m ": 486,
    " am": 4,
    "am ": 163,
    " am ": 5,
    " o": 81,
    "o ": 558,
    " o ": 82,
    "zi ": 835,
    " zi ": 137,
    "mi": 495,
    "at": 179,
    "tă": 763,
    " mi": 69,
    "min": 499,
    "inu": 436,
    "nun": 550,
    "nat": 512,
    "ată": 186,
    "tă ": 764,
    " min": 70,
    "minu": 500,
    "inun": 437,
    "nuna": 551,
    "unat": 780,
    "nată": 513,
    "ată ": 187,
    "uc": 769,
    "cu": 246,
    "ro": 670,
    "os": 589,
    "buc": 204,
    "ucu": 770,
    "cur": 249,
    "uro": 795,
    "ros": 676,
    "os ": 590,
    " buc": 16,
    "bucu": 205,
    "ucur": 771,
    "curo": 251,
    "uros": 796,
    "ros ": 677,
    " t": 122,
    "to": 750,
    "ot": 591,
    "tu": 758,
    "ul": 772,
    "l ": 463,
    " to": 123,
    "tot": 751,
    "otu": 595,
    "tul": 759,
    "ul ": 773,
    " tot": 124,
    "totu": 752,
    "otul": 596,
    "tul ": 760,
    " e ": 44,
    "p": 597,
    " p": 85,
    "pe": 604,
    "rf": 654,
    " pe": 90,
    "per": 609,
    "erf": 325,
    "rfe": 655,
    "fec": 367,
    " per": 92,
    "perf": 610,
    "erfe": 326,
    "rfec": 656,
    "fect": 368,
    "tr": 753,
    "is": 441,
    " tr": 125,
    "tri": 754,
    "ris": 663,
    "ist": 444,
    "st ": 715,
    " tri": 126,
    "tris": 755,
    "rist": 664,
    "ist ": 445,
    " r": 102,
    "ră": 684,
    "ău": 855,
    " ră": 106,
    "rău": 686,
    "ău ": 856,
    " rău": 107,
    "rău ": 687,
    "pr": 617,
    "oa": 559,
    "as": 176,
    " pr": 97,
    "pro": 620,
    "roa": 671,
    "oas": 560,
    "ast": 177,
    "stă": 718,
    " pro": 99,
    "proa": 621,
    "roas": 672,
    "oast": 561,
    "astă": 178,
    "stă ": 719,
    "up": 785,
    "pă": 626,
    "ăr": 850,
    "ra": 631,
    "sup": 723,
    "upă": 786,
    "păr": 627,
    "ăra": 851,
    "rat": 632,
    "at ": 180,
    " sup": 120,
    "supă": 724,
    "upăr": 787,
    "păra": 628,
    "ărat": 852,
    "rat ": 633,
    "ch": 220,
    "ef": 300,
    "f ": 360,
    " ch": 23,
    "che": 221,
    "hef": 388,
    "ef ": 301,
    " che": 24,
    "chef": 222,
    "hef ": 389,
    "nim": 531,
    "imi": 425,
    "mic": 497,
    "ic ": 400,
    " nim": 78,
    "nimi": 532,
    "imic": 426,
    "mic ": 498,
    "pa": 598,
    " pa": 86,
    "pa ": 599,
    " pa ": 87,
    " l": 65,
    "la": 464,
    " la": 66,
    "la ": 465,
    " la ": 67,
    "ve": 809,
    " re": 103,
    "rev": 650,
    "eve": 340,
    "ved": 810,
    "ede": 295,
    "der": 268,
    "ere": 323,
    "re ": 640,
    " rev": 105,
    "reve": 651,
    "eved": 341,
    "vede": 811,
    "eder": 296,
    "dere": 269,
    "ere ": 324,
    "nă": 552,
    "ună": 783,
    "nă ": 553,
    "bună": 208,
    "ună ": 784,
    "ce": 218,
    " ce": 21,
    "ce ": 219,
    " ce ": 22,
    "ph": 611,
    "hi": 392,
    "sh": 703,
    "ng": 523,
    " ph": 93,
    "phi": 612,
    "his": 395,
    "ish": 442,
    "shi": 704,
    "hin": 393,
    "ing": 433,
    "ngu": 525,
    "gul": 380,
    " phi": 94,
    "phis": 613,
    "hish": 396,
    "ishi": 443,
    "shin": 705,
    "hing": 394,
    "ingu": 435,
    "ngul": 526,
    "gul ": 381,
    "um": 774,
    " cu": 30,
    "cum": 247,
    "um ": 775,
    " cum": 31,
    "cum ": 248,
    "j": 458,
    "ej": 304,
    "je": 459,
    "ez": 351,
    "rot": 678,
    "ote": 593,
    "tej": 736,
    "eje": 305,
    "jez": 460,
    "ez ": 352,
    "prot": 622,
    "rote": 679,
    "otej": 594,
    "teje": 737,
    "ejez": 306,
    "jez ": 461,
    "g ": 375,
    "ng ": 524,
    "ing ": 434,
    "po": 614,
    " po": 95,
    "pot": 615,
    "ot ": 592,
    " pot": 96,
    "pot ": 616,
    "fa": 361,
    " fa": 55,
    "fac": 362,
    "ace": 148,
    " fac": 56,
    "face": 363,
    "ace ": 149,
    "că": 252,
    "dac": 258,
    "acă": 154,
    "că ": 253,
    " dac": 35,
    "dacă": 259,
    "acă ": 155,
    "me": 492,
    "sc": 693,
    "pri": 618,
    "rim": 661,
    "ime": 423,
    "mes": 493,
    "esc": 333,
    "sc ": 694,
    " pri": 98,
    "prim": 619,
    "rime": 662,
    "imes": 424,
    "mesc": 494,
    "esc ": 334,
    " u": 127,
    " un": 128,
    " un ": 129,
    "em": 314,
    "ma": 487,
    "ai": 156,
    "il": 420,
    " em": 45,
    "ema": 315,
    "mai": 488,
    "ail": 157,
    "il ": 421,
    " ema": 46,
    "emai": 316,
    "mail": 489,
    "ail ": 158,
    "sp": 711,
    "sus": 725,
    "usp": 801,
    "spe": 712,
    "pec": 605,
    " sus": 121,
    "susp": 726,
    "uspe": 802,
    "spec": 713,
    "pect": 606,
    "ee": 297,
    "ree": 648,
    "eez": 298,
    "cree": 243,
    "reez": 649,
    "eez ": 299,
    "ar": 171,
    "ol": 568,
    "lă": 483,
    "par": 600,
    "aro": 174,
    "rol": 673,
    "olă": 571,
    "lă ": 484,
    " par": 88,
    "paro": 601,
    "arol": 175,
    "rolă": 675,
    "olă ": 572,
    "ură": 797,
    "ră ": 685,
    "gură": 385,
    "ură ": 798,
    "ns": 536,
    "se": 695,
    "mn": 501,
    "îns": 844,
    "nse": 537,
    "sea": 696,
    "eam": 282,
    "amn": 164,
    "mnă": 502,
    " îns": 144,
    "înse": 845,
    "nsea": 538,
    "seam": 697,
    "eamn": 283,
    "amnă": 165,
    "mnă ": 503,
    "pu": 623,
    "rn": 667,
    " pu": 100,
    "put": 624,
    "ute": 805,
    "ter": 743,
    "ern": 329,
    "rni": 668,
    "ică": 407,
    " put": 101,
    "pute": 625,
    "uter": 807,
    "tern": 744,
    "erni": 330,
    "rnic": 669,
    "nică": 530,
    "ică ": 408,
    "ole": 569,
    "le ": 467,
    "role": 674,
    "ole ": 570,
    "ure": 790,
    "gure": 384,
    "ure ": 791,
    "ru": 680,
    "pen": 607,
    "ntr": 544,
    "tru": 756,
    "ru ": 681,
    " pen": 91,
    "pent": 608,
    "entr": 321,
    "ntru": 545,
    "tru ": 757,
    "on": 576,
    "con": 235,
    "ont": 579,
    "ntu": 546,
    "tur": 761,
    "uri": 792,
    "ri ": 658,
    " con": 26,
    "cont": 236,
    "ontu": 580,
    "ntur": 547,
    "turi": 762,
    "uri ": 793,
    "oi": 564,
    "ie": 412,
    " ne": 74,
    "nev": 519,
    "evo": 344,
    "voi": 818,
    "oie": 566,
    "ie ": 413,
    " nev": 75,
    "nevo": 520,
    "evoi": 345,
    "voie": 819,
    "oie ": 567,
    "an": 166,
    "ti": 745,
    "iv": 455,
    "ir": 438,
    " an": 6,
    "ant": 169,
    "nti": 541,
    "tiv": 748,
    "ivi": 456,
    "vir": 815,
    "iru": 439,
    "rus": 682,
    " ant": 7,
    "anti": 170,
    "ntiv": 543,
    "tivi": 749,
    "ivir": 457,
    "viru": 816,
    "irus": 440,
    "rus ": 683,
    "om": 573,
    "nd": 514,
    "dă": 275,
    "eco": 287,
    "com": 233,
    "oma": 574,
    "man": 490,
    "and": 167,
    "ndă": 515,
    "dăr": 276,
    "ări": 853,
    " rec": 104,
    "reco": 644,
    "ecom": 288,
    "coma": 234,
    "oman": 575,
    "mand": 491,
    "andă": 168,
    "ndăr": 516,
    "dări": 277,
    "ări ": 854,
    "îm": 839,
    " îm": 140,
    "îmi": 840,
    "mi ": 496,
    " îmi": 141,
    "îmi ": 841,
    "dat": 260,
    "ate": 181,
    "tel": 738,
    " dat": 36,
    "date": 261,
    "atel": 183,
    "tele": 739,
    "ele ": 309,
    "nl": 533,
    "li": 470,
    " on": 83,
    "onl": 577,
    "nli": 534,
    "lin": 471,
    " onl": 84,
    "onli": 578,
    "nlin": 535,
    "line": 472,
    "sf": 700,
    " sf": 113,
    "sfa": 701,
    "fat": 364,
    "atu": 184,
    " sfa": 114,
    "sfat": 702,
    "fatu": 365,
    "atur": 185,
    "ta": 729,
    " se": 111,
    "sec": 698,
    "ecu": 291,
    "rit": 665,
    "ita": 448,
    "tat": 730,
    "tea": 734,
    "ea ": 281,
    " sec": 112,
    "secu": 699,
    "ecur": 292,
    "curi": 250,
    "urit": 794,
    "rita": 666,
    "itat": 449,
    "tate": 731,
    "atea": 182,
    "tea ": 735,
    "lor": 476,
    "or ": 582,
    "telo": 740,
    "elor": 313,
    "lor ": 477,
    "if": 414,
    "fi": 371,
    " au": 8,
    "aut": 190,
    "ten": 741,
    "tif": 746,
    "ifi": 415,
    "fic": 372,
    "ica": 401,
    "car": 214,
    "are": 172,
    " aut": 9,
    "aute": 191,
    "uten": 806,
    "tent": 742,
    "enti": 320,
    "ntif": 542,
    "tifi": 747,
    "ific": 416,
    "fica": 373,
    "icar": 402,
    "care": 215,
    "are ": 173,
    "do": 272,
    " do": 41,
    "doi": 273,
    "oi ": 565,
    " doi": 42,
    "doi ": 274,
    "paș": 602,
    "ași": 197,
    "și ": 861,
    " paș": 89,
    "pași": 603,
    "ași ": 198
  },
  "response": null,
  "action_text": null
}