{
  "text": {
    " ": 0,
    "s": 342,
    "a": 83,
    "l": 232,
    "u": 376,
    "t": 362,
    " s": 66,
    "sa": 344,
    "al": 85,
    "lu": 244,
    "ut": 393,
    "t ": 363,
    " sa": 67,
    "sal": 345,
    "alu": 86,
    "lut": 245,
    "ut ": 394,
    " sal": 68,
    "salu": 346,
    "alut": 87,
    "lut ": 246,
    "b": 99,
    "n": 257,
    " b": 6,
    "bu": 103,
    "un": 382,
    "na": 258,
    "a ": 84,
    " bu": 9,
    "bun": 104,
    "una": 383,
    "na ": 259,
    " bun": 10,
    "buna": 105,
    "una ": 384,
    "h": 186,
    "e": 138,
    "i": 195,
    " h": 33,
    "he": 187,
    "ei": 149,
    "i ": 196,
    " he": 34,
    "hei": 188,
    "ei ": 150,
    " hei": 35,
    "hei ": 189,
    "d": 127,
    " d": 20,
    "da": 128,
    " da": 21,
    "da ": 129,
    " da ": 22,
    "g": 178,
    "r": 312,
    "si": 350,
    "ig": 203,
    "gu": 180,
    "ur": 387,
    "r ": 313,
    " si": 69,
    "sig": 351,
    "igu": 204,
    "gur": 183,
    "ur ": 388,
    " sig": 70,
    "sigu": 352,
    "igur": 205,
    "gur ": 184,
    "c": 108,
    "o": 280,
    " c": 11,
    "co": 116,
    "or": 293,
    "re": 317,
    "ec": 140,
    "ct": 122,
    " co": 14,
    "cor": 117,
    "ore": 296,
    "rec": 319,
    "ect": 141,
    "ct ": 123,
    " cor": 15,
    "core": 118,
    "orec": 297,
    "rect": 320,
    "ect ": 142,
    " n": 42,
    "nu": 278,
    "u ": 377,
    " nu": 47,
    "nu ": 279,
    " nu ": 48,
    "de": 132,
    "el": 154,
    "lo": 241,
    "oc": 282,
    "c ": 109,
    " de": 24,
    "del": 134,
    "elo": 157,
    "loc": 242,
    "oc ": 283,
    " del": 26,
    "delo": 135,
    "eloc": 158,
    "loc ": 243,
    "ni": 268,
    "ic": 197,
    "ci": 112,
    " ni": 45,
    "nic": 269,
    "ici": 198,
    "ci ": 113,
    " nic": 46,
    "nici": 270,
    "ici ": 199,
    "v": 395,
    "ă": 413,
    " v": 77,
    "vo": 402,
    "rb": 314,
    "bă": 106,
    "ă ": 414,
    " vo": 78,
    "vor": 405,
    "orb": 294,
    "rbă": 315,
    "bă ": 107,
    " vor": 79,
    "vorb": 406,
    "orbă": 295,
    "rbă ": 316,
    "su": 359,
    "nt": 274,
    " su": 72,
    "sun": 360,
    "unt": 385,
    "nt ": 275,
    " sun": 73,
    "sunt": 361,
    "unt ": 386,
    "f": 174,
    " f": 30,
    "fe": 175,
    "er": 159,
    "ri": 325,
    "it": 223,
    " fe": 31,
    "fer": 176,
    "eri": 162,
    "ric": 326,
    "cit": 114,
    "it ": 224,
    " fer": 32,
    "feri": 177,
    "eric": 163,
    "rici": 327,
    "icit": 200,
    "cit ": 115,
    "m": 249,
    " m": 39,
    "mă": 255,
    " mă": 40,
    "mă ": 256,
    " mă ": 41,
    "im": 206,
    "mt": 253,
    "sim": 353,
    "imt": 207,
    "mt ": 254,
    " sim": 71,
    "simt": 354,
    "imt ": 208,
    "bi": 100,
    "in": 209,
    "ne": 260,
    "e ": 139,
    " bi": 7,
    "bin": 101,
    "ine": 210,
    "ne ": 261,
    " bin": 8,
    "bine": 102,
    "ine ": 211,
    " t": 74,
    "tr": 373,
    "is": 218,
    "st": 355,
    " tr": 75,
    "tri": 374,
    "ris": 328,
    "ist": 221,
    "st ": 356,
    " tri": 76,
    "tris": 375,
    "rist": 329,
    "ist ": 222,
    " r": 61,
    "ră": 338,
    "ău": 415,
    " ră": 64,
    "rău": 340,
    "ău ": 416,
    " rău": 65,
    "rău ": 341,
    "p": 301,
    " p": 53,
    "pa": 302,
    " pa": 54,
    "pa ": 303,
    " pa ": 55,
    " l": 36,
    "la": 234,
    " la": 37,
    "la ": 235,
    " la ": 38,
    "ev": 167,
    "ve": 396,
    "ed": 143,
    " re": 62,
    "rev": 323,
    "eve": 168,
    "ved": 397,
    "ede": 144,
    "der": 136,
    "ere": 160,
    "re ": 318,
    " rev": 63,
    "reve": 324,
    "eved": 169,
    "vede": 398,
    "eder": 145,
    "dere": 137,
    "ere ": 161,
    "ce": 110,
    " ce": 12,
    "ce ": 111,
    " ce ": 13,
    " e": 27,
    "es": 164,
    "te": 364,
    " es": 28,
    "est": 165,
    "ste": 357,
    "te ": 365,
    " est": 29,
    "este": 166,
    "ste ": 358,
    "ph": 306,
    "hi": 190,
    "sh": 347,
    "ng": 264,
    "ul": 378,
    "l ": 233,
    " ph": 57,
    "phi": 307,
    "his": 193,
    "ish": 219,
    "shi": 348,
    "hin": 191,
    "ing": 212,
    "ngu": 266,
    "gul": 181,
    "ul ": 379,
    " phi": 58,
    "phis": 308,
    "hish": 194,
    "ishi": 220,
    "shin": 349,
    "hing": 192,
    "ingu": 214,
    "ngul": 267,
    "gul ": 182,
    "cu": 124,
    "um": 380,
    "m ": 250,
    " cu": 18,
    "cum": 125,
    "um ": 381,
    " cum": 19,
    "cum ": 126,
    "j": 228,
    "z": 407,
    "pr": 309,
    "ro": 330,
    "ot": 298,
    "ej": 151,
    "je": 229,
    "ez": 172,
    "z ": 408,
    " pr": 59,
    "pro": 310,
    "rot": 333,
    "ote": 299,
    "tej": 366,
    "eje": 152,
    "jez": 230,
    "ez ": 173,
    " pro": 60,
    "prot": 311,
    "rote": 334,
    "otej": 300,
    "teje": 367,
    "ejez": 153,
    "jez ": 231,
    "de ": 133,
    " de ": 25,
    "g ": 179,
    "ng ": 265,
    "ing ": 213,
    "cr": 119,
    "ee": 146,
    " cr": 16,
    "cre": 120,
    "ree": 321,
    "eez": 147,
    " cre": 17,
    "cree": 121,
    "reez": 322,
    "eez ": 148,
    " o": 49,
    "o ": 281,
    " o ": 50,
    "ar": 93,
    "ol": 287,
    "lă": 247,
    "par": 304,
    "aro": 94,
    "rol": 331,
    "olă": 288,
    "lă ": 248,
    " par": 56,
    "paro": 305,
    "arol": 95,
    "rolă": 332,
    "olă ": 289,
    "ură": 389,
    "ră ": 339,
    "gură": 185,
    "ură ": 390,
    " a": 1,
    "am": 88,
    " am": 2,
    "am ": 89,
    " am ": 3,
    "oi": 284,
    "ie": 201,
    " ne": 43,
    "nev": 262,
    "evo": 170,
    "voi": 403,
    "oie": 285,
    "ie ": 202,
    " nev": 44,
    "nevo": 263,
    "evoi": 171,
    "voie": 404,
    "oie ": 286,
    "an": 90,
    "ti": 370,
    "iv": 225,
    "vi": 399,
    "ir": 215,
    "ru": 335,
    "us": 391,
    "s ": 343,
    " an": 4,
    "ant": 91,
    "nti": 276,
    "tiv": 371,
    "ivi": 226,
    "vir": 400,
    "iru": 216,
    "rus": 336,
    "us ": 392,
    " ant": 5,
    "anti": 92,
    "ntiv": 277,
    "tivi": 372,
    "ivir": 227,
    "viru": 401,
    "irus": 217,
    "rus ": 337,
    "î": 409,
    " î": 80,
    "îm": 410,
    "mi": 251,
    " îm": 81,
    "îmi": 411,
    "mi ": 252,
    " îmi": 82,
    "îmi ": 412,
    "at": 96,
    "le": 236,
    "dat": 130,
    "ate": 97,
    "tel": 368,
    "ele": 155,
    "le ": 237,
    " dat": 23,
    "date": 131,
    "atel": 98,
    "tele": 369,
    "ele ": 156,
    "on": 290,
    "nl": 271,
    "li": 238,
    " on": 51,
    "onl": 291,
    "nli": 272,
    "lin": 239,
    " onl": 52,
    "onli": 292,
    "nlin": 273,
    "line": 240
  },
  "response": null,
  "action_text": null
}