{
  "text": {
    "hello": 33,
    "hi": 36,
    "hey": 35,
    "good": 27,
    "day": 13,
    "what": 87,
    "s": 68,
    "up": 85,
    "yes": 89,
    "correct": 9,
    "exactly": 21,
    "sure": 74,
    "absolutely": 1,
    "of": 56,
    "course": 10,
    "no": 54,
    "not": 55,
    "really": 65,
    "wrong": 88,
    "i": 38,
    "don": 17,
    "t": 76,
    "think": 80,
    "so": 72,
    "disagree": 14,
    "never": 52,
    "thanks": 78,
    "thank": 77,
    "you": 90,
    "many": 46,
    "thx": 81,
    "appreciate": 3,
    "it": 42,
    "a": 0,
    "lot": 43,
    "for": 25,
    "the": 79,
    "help": 34,
    "very": 86,
    "much": 48,
    "your": 91,
    "m": 44,
    "happy": 31,
    "feeling": 24,
    "had": 30,
    "great": 29,
    "feel": 23,
    "everything": 20,
    "perfect": 60,
    "sad": 69,
    "bad": 5,
    "down": 18,
    "in": 40,
    "mood": 47,
    "bye": 7,
    "goodbye": 28,
    "have": 32,
    "nice": 53,
    "see": 71,
    "is": 41,
    "phishing": 62,
    "how": 37,
    "can": 8,
    "protect": 63,
    "myself": 50,
    "from": 26,
    "to": 83,
    "do": 15,
    "if": 39,
    "receive": 66,
    "suspicious": 75,
    "email": 19,
    "create": 11,
    "strong": 73,
    "password": 58,
    "makes": 45,
    "secure": 70,
    "tips": 82,
    "passwords": 59,
    "need": 51,
    "antivirus": 2,
    "does": 16,
    "best": 6,
    "recommendations": 67,
    "my": 49,
    "personal": 61,
    "data": 12,
    "online": 57,
    "protection": 64,
    "two": 84,
    "factor": 22,
    "authentication": 4
  },
  "intent": {
    "intent_greet": 5,
    "intent_affirm": 0,
    "intent_deny": 3,
    "intent_thank": 10,
    "intent_mood_positive": 7,
    "intent_mood_negative": 6,
    "intent_goodbye": 4,
    "intent_phishing": 8,
    "intent_strong_password": 9,
    "intent_antivirus": 1,
    "intent_data_protection": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_antivirus": 13,
    "utter_data_protection": 14,
    "utter_deny": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_mood_negative": 18,
    "utter_mood_positive": 19,
    "utter_phishing": 20,
    "utter_strong_password": 21,
    "utter_thank": 22
  },
  "action_text": null,
  "intent_response_key": null
}